[
    {
        "id": "producto1",
        "nombre": "Lentes Ibiza negros",
        "imagen": "lentes 1.jpg",
        "descripcionCorta": "Lentes de sol media montura color negro",
        "DescripcionLarga": "Lentes de sol polarizadas clásicos con protección UV 400, armazón de acetato. Incluye: estuche, caja, garantía y paño de microfibra",
        "Precio": "$AR 20000", 
        "Puntuación": "*****"
    },

    {
        "id": "producto2",
        "nombre": "Lentes Tulum negros",
        "imagen": "lentes 2.jpg",
        "descripcionCorta": "Lentes de sol media montura, marco metálico,color negro",
        "DescripcionLarga": "Lentes de sol polarizadas con protección UV 400, armazón de metálico, media montura. Incluye: estuche, caja, garantía y paño de microfibra",
        "Precio": "$AR 28000", 
        "Puntuación": "****"
    },

    {
        "id": "producto3",
        "nombre": "Lentes Waikiki marrones",
        "imagen": "lentes 3.jpg",
        "descripcionCorta": "Lentes de sol marco dorado-blanco color marrón",
        "DescripcionLarga": "Lentes de sol polarizadas con protección UV 400, armazón metálico blanco y dorado. Incluye: estuche, caja, garantía y paño de microfibra",
        "Precio": "$AR 24000", 
        "Puntuación": "*****"
    },

    {
        "id": "producto4",
        "nombre": "Lentes Maui negros",
        "imagen": "lentes 4.jpg",
        "descripcionCorta": "Lentes de sol media montura, marco negro marmolado, color negro",
        "DescripcionLarga": "Lentes de sol polarizadas con protección UV 400, armazón de acetato marmolado, media montura. Incluye: estuche, caja, garantía y paño de microfibra",
        "Precio": "$AR 20000", 
        "Puntuación": "*****"
    },

    {
        "id": "producto5",
        "nombre": "Lentes Copacabana colores",
        "imagen": "lentes 5.jpg",
        "descripcionCorta": "Lentes de sol formato circular, marco metálico, colores varios",
        "DescripcionLarga":"Lentes de sol polarizadas con protección UV 400, armazón de metal, Formato circular. Incluye: estuche, caja, garantía y paño de microfibra", 
        "Precio": "$AR 20000", 
        "Puntuación": "****"
    },

    {
        "id": "producto6",
        "nombre": "Lentes Mykonos marrones, print",
        "imagen": "lentes 6.jpg",
        "descripcionCorta": "Lentes de sol marco de acetato print color marrón",
        "DescripcionLarga": "Lentes de sol polarizadas con protección UV 400, armazón de acetato print. Incluye: estuche, caja, garantía y paño de microfibra",
        "Precio": "$AR 28000", 
        "Puntuación": "*****"
    }
]